{
  "Nav_Events": "Events",
  "Nav_About": "About",
  "Nav_Portfolio": "Portfolio",
  "Nav_Contact": "Contact",
  "Nav_Btn_Contact": "Contact us",
  "Home_Logo": "OuiChef",
  "Home_Slogan": "Premium Catering",
  "Home_Btn_JoinUs": "Enquire now",
  "Home_SectionOne_Title": "Complimentary Tasting Session",
  "Home_SectionOne_Paragraph": "Experience OuiChef's culinary excellence before your event! Book now and receive a complimentary tasting session to help you select the perfect menu. Taste the difference with OuiChef.",
  "Home_SectionTwo_Title": "Book Now and Save 15%",
  "Home_SectionTwo_Paragraph": "Celebrate with OuiChef! Book our catering services for your next event and enjoy a 15% discount. Delight your guests with exceptional cuisine and impeccable service. Offer valid for a limited time.",
  "Home_SectionThree_Title": "Free Dessert Table",
  "Home_SectionThree_Paragraph": "Sweeten your event with OuiChef! Book our catering services and get a complimentary dessert table featuring an array of delectable treats. Make your celebration unforgettable with OuiChef.",
  "Home_Btn_BookYours": "Book yours now",
  "Home_Btn_BookNow": "Book now",
  "Events_Btn_ContactUs": "Contact us",
  "Events_Title": "Event Offers",
  "Events_Paragraph": "Choose your desired event or contact us and share your ideas so we can make your event perfect!",
  "Contact_Title": "Contact us!",
  "Contact_CallUs": "Call us",
  "Contact_EmailUs": "Email us",
  "Contact_Form": "Or fill out the form and we will get back to you.",
  "About_JoinUs": "Join Our Story",
  "About_Btn_JoinUs": "Join us",
  "About_ContactUs": "Contact us and let us help you realize your dream event!",
  "About_About_Title": "OuiChef",
  "About_About_Paragraph": "Chef Jean-Luc Dupont, the visionary behind OuiChef, boasts over 20 years of culinary excellence, blending traditional techniques with modern flavors. Trained at prestigious culinary institutes, Jean-Luc’s passion for creating unforgettable dining experiences drives his commitment to perfection. His innovative approach and dedication to quality have made him a beloved figure in the catering world, known for transforming every meal into a masterpiece.",
  "About_Story_Title": "Our Story",
  "About_Story_Paragraph1": "At OuiChef, we believe every event deserves to be unforgettable. Founded by renowned chef Jean-Luc Dupont, our journey began with a passion for gourmet cuisine and exceptional service.  With over 20 years of experience, Jean-Luc envisioned a catering company that delivers exquisite food and creates lasting memories. Our talented chefs and event planners craft personalized menus, ensuring each dish is made with the freshest ingredients and presented elegantly.",
  "About_Story_Paragraph2": "What sets us apart is our dedication to perfection. We understand your vision and bring it to life with meticulous attention to detail, making your event seamless and stress-free. We've had the privilege of serving countless weddings, corporate events, and special occasions. Our clients' satisfaction and glowing reviews reflect our commitment to quality and excellence. At OuiChef, we create experiences, not just events. Welcome to the OuiChef family, where every meal is amasterpiece and every event is a celebration.",
  "Form_ServerError": "Server error! Please try again.",
  "Form_CaptchaError": "Please verify the reCAPTCHA!",
  "Form_CaptchaValidationError": "reCAPTCHA validation failed!",
  "Form_Success": "E-mail has been sent successfully",
  "Form_Btn_Submit": "Submit",
  "Error_Btn_Return": "Return to home",
  "Error_Paragraph": "404, Page not found."
}
