{
  "Nav_Events": "Događaji",
  "Nav_About": "O nama",
  "Nav_Portfolio": "Asortiman",
  "Nav_Contact": "Kontakt",
  "Nav_Btn_Contact": "Kontaktiraj nas",
  "Home_Logo": "OuiChef",
  "Home_Slogan": "Premium Catering",
  "Home_Btn_JoinUs": "Raspitajte se",
  "Home_SectionOne_Title": "Besplatna degustacija",
  "Home_SectionOne_Paragraph": "Doživite kulinarsku izvrsnost OuiChefa prije vašeg događaja! Rezervirajte sada i primite besplatnu kušaonicu koja će vam pomoći odabrati savršen jelovnik. Okusite razliku uz OuiChef.",
  "Home_SectionTwo_Title": "Rezervirajte sada i uštedite 15%",
  "Home_SectionTwo_Paragraph": "Proslavite uz OuiChef! Rezervirajte naše catering usluge za vaš sljedeći događaj i ostvarite popust od 15%. Oduševite svoje goste vrhunskom kuhinjom i besprijekornom uslugom. Ponuda vrijedi ograničeno vrijeme.",
  "Home_SectionThree_Title": "Besplatan desertni stol",
  "Home_SectionThree_Paragraph": "Zasladite svoj događaj uz OuiChef! Rezervirajte naše usluge cateringa i dobijte besplatan desertni stol s nizom slatkih poslastica. Učinite svoju proslavu nezaboravnom uz OuiChef.",
  "Home_Btn_BookYours": "Rezervirajte svoju sada",
  "Home_Btn_BookNow": "Rezervirajte sada",
  "Events_Btn_ContactUs": "Kontaktiraj nas",
  "Events_Title": "Ponude događaja",
  "Events_Paragraph": "Odaberite željeni događaj ili nas kontaktirajte i podijelite svoje ideje kako bismo vaš događaj učinili savršenim!",
  "Contact_Title": "Kontaktiraj nas!",
  "Contact_CallUs": "Nazovi nas",
  "Contact_EmailUs": "Pošalji nam e-mail",
  "Contact_Form": "Ili ispunite obrazac i mi ćemo vam se javiti.",
  "About_JoinUs": "Pridružite se našoj priči",
  "About_Btn_JoinUs": "Pridruži se",
  "About_ContactUs": "Kontaktirajte nas i dopustite nam da vam pomognemo ostvariti događaj iz snova!",
  "About_About_Title": "OuiChef",
  "About_About_Paragraph": "Chef Jean-Luc Dupont, vizionar iza OuiChefa, može se pohvaliti s više od 20 godina kulinarske izvrsnosti, spajajući tradicionalne tehnike s modernim okusima. Obučen na prestižnim kulinarskim institutima, Jean-Lucova strast za stvaranjem nezaboravnih gastronomskih iskustava vodi njegovu predanost savršenstvu. Njegov inovativni pristup i predanost kvaliteti učinili su ga omiljenom osobom u svijetu ugostiteljstva, poznatog po pretvaranju svakog obroka u remek-djelo.",
  "About_Story_Title": "Naša Priča",
  "About_Story_Paragraph1": "U OuiChefu vjerujemo da svaki događaj zaslužuje biti nezaboravan. Osnovao ga je poznati kuhar Jean-Luc Dupont, a naše je putovanje započelo sa strašću prema gurmanskoj kuhinji i iznimnoj usluzi.  S preko 20 godina iskustva, Jean-Luc zamislio je catering tvrtku koja isporučuje izvrsnu hranu i stvara trajna sjećanja. Naši talentirani kuhari i organizatori događaja izrađuju personalizirane jelovnike, osiguravajući da je svako jelo napravljeno od najsvježijih sastojaka i prezentirano na elegantan način.",
  "About_Story_Paragraph2": "Ono što nas izdvaja je naša predanost savršenstvu. Razumijemo vašu viziju i oživljavamo je s pažnjom posvećenom detaljima, čineći vaš događaj besprijekornim i bez stresa. Imali smo privilegiju poslužiti bezbrojna vjenčanja, korporativna događanja i posebne prigode. Zadovoljstvo naših klijenata i sjajne recenzije odražavaju našu predanost kvaliteti i izvrsnosti. U OuiChefu stvaramo iskustva, a ne samo događaje. Dobrodošli u obitelj OuiChef, gdje je svaki obrok remek-djelo, a svaki događaj slavlje."
}
